<?php
/**
 * Created by PhpStorm.
 * User: weiming Email: 329403630@qq.com
 * Date: 2018/7/30
 * Time: 15:34
 */

return [
    '考勤管理' => '考勤管理',
    '我的假期' => '我的假期',
    '请假详情' => '请假详情',
    '请假类型' => '请假类型',
    '开始时间' => '开始时间',
    '结束时间' => '结束时间',
    '假期时长' => '假期时长',
    '事由' => '事由',
    '申请时间' => '申请时间',
    '申请状态' => '申请状态',
    '操作' => '操作',
    '请假开始时间' => '请假开始时间',
    '请假结束时间' => '请假结束时间',
    '附件图片' => '附件图片',
    '请假理由' => '请假理由',
    '请假申请' => '请假申请',
    '返回列表' => '返回列表',
    '我的假期详情' => '我的假期详情',
    '当前审核流程状态' => '当前审核流程状态',
    '申请人' => '申请人',
    '所属部门' => '所属部门',
    '请假时间' => '请假时间',
    '请假天数' => '请假天数',
    '申请理由' => '申请理由',
    '假期详情' => '假期详情',

];