<?php
/**
 * Created by PhpStorm.
 * User: weiming Email: 329403630@qq.com
 * Date: 2018/7/30
 * Time: 15:34
 */

return [
    '对账管理' => '对账管理',
    '对账审核' => '对账审核',
    '游戏列表' => '游戏列表',
    '游戏ID' => '游戏ID',
    '游戏名' => '游戏名',
    '操作' => '操作',
    '返回列表' => '返回列表',
    '对账负责人管理' => '对账负责人管理',
    '非法操作' => '非法操作',
    '运营专员' => '运营专员',
    '运营主管' => '运营主管',
    '财务计提专员' => '财务计提专员',
    '财务计提主管' => '财务计提主管',
    '财务对账专员' => '财务对账专员',
    '财务对账主管' => '财务对账主管',
    '差异类管理' => '差异类管理',
    '差异类型名' => '差异类型名',
    '分成比例管理' => '分成比例管理',
    '结算周期' => '结算周期',
    '客户' => '客户',
    '后台渠道' => '后台渠道',
    '渠道费率' => '渠道费率',
    '一级分成' => '一级分成',
    '一级分成备注' => '一级分成备注',
    '二级分成' => '二级分成',
    '二级分成备注' => '二级分成备注',
    '二级分成条件' => '二级分成条件',
    '操作人' => '操作人',
    '备注' => '备注',
    '调整类型' => '调整类型',
    '调整' => '调整',
    '审核' => '审核',
    '编辑' => '编辑',
];